Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Desktop.resw
Source language: en
Languages: id

# lng_group_call_too_many
source: Sorry, this video chat has too many participants at the moment.
id: Maaf, obrolan video ini memiliki terlalu banyak peserta saat ini.

# lng_group_call_tooltip_camera
source: Your camera is off. Click here to enable camera.
id: Kamera Anda nonaktif. Klik di sini untuk mengaktifkan kamera.

# lng_group_call_tooltip_camera_off
source: Disable camera
id: Nonaktifkan kamera

# lng_group_call_tooltip_force_muted
source: Muted by admin. Click if you want to speak.
id: Dibisukan oleh admin. Klik jika Anda ingin bicara.

# lng_group_call_tooltip_microphone
source: You are on mute. Click here to speak.
id: Anda dalam mode bisu. Klik di sini untuk bicara.

# lng_group_call_tooltip_raised_hand
source: You asked to speak. We let the speakers know.
id: Anda memohon untuk bicara. Kami akan memberitahu pembicara.

# lng_group_call_tooltip_screen
source: Share screen
id: Bagikan layar

# lng_group_call_unmute
source: Unmute
id: Bunyikan

# lng_group_call_unmute_small
source: Unmute
id: Bunyikan

# lng_group_call_unmute_sub
source: Hold space bar to temporarily unmute.
id: Tahan tombol spasi untuk mengaktifkan suara sementara.

# lng_group_call_unpinned_camera
source: {user}'s video is unpinned.
id: Sematan video {user} dilepas.

# lng_group_call_unpinned_camera_me
source: Your video is unpinned.
id: Sematan video Anda dilepas.

# lng_group_call_unpinned_on_top
source: Live stream is unpinned from top.
id: Semat tayangan langsung dilepas dari atas.

# lng_group_call_unpinned_screen
source: {user}'s screencast is unpinned.
id: Sematan screencast {user} dilepas.

# lng_group_call_unpinned_screen_me
source: Your screencast is unpinned.
id: Sematan screencast Anda dilepas.

# lng_group_call_video_paused
source: Video is paused
id: Video dijeda

# lng_group_call_you_are_live
source: You are Live
id: Mikrofon Nyala

# lng_group_full
source: Sorry, this group is full.
id: Maaf, grup sudah penuh.

# lng_group_invite_about
source: Telegram users will be able to join your group by following this link.
id: Pengguna Telegram bisa bergabung dengan grup Anda melalui tautan ini.

# lng_group_invite_about_approve
source: Turn this on if you want users to join only after they are approved by an admin.
id: Aktifkan ini jika Anda ingin pengguna masuk hanya setelah mereka disetujui oleh admin.

# lng_group_invite_about_approve_channel
source: Turn this on if you want users to join only after they are approved by an admin.
id: Aktifkan jika Anda ingin pengguna masuk hanya setelah disetujui admin.

# lng_group_invite_about_channel
source: Telegram users will be able to join your channel by following this link.
id: Pengguna Telegram dapat bergabung dalam channel Anda dengan mengikuti tautan ini.

# lng_group_invite_about_new
source: Your previous link will be deactivated and we'll generate a new invite link for you.
id: Tautan Anda sebelumnya akan dinonaktifkan dan kami akan membuat tautan baru untuk Anda.

# lng_group_invite_about_no_approve
source: Turn this on if you want users to join only after they are approved by an admin.
id: Aktifkan ini jika Anda ingin pengguna masuk hanya setelah mereka disetujui oleh admin.

# lng_group_invite_about_no_approve_channel
source: Turn this on if you want users to join only after they are approved by an admin.
id: Aktifkan jika Anda ingin pengguna masuk hanya setelah disetujui admin.

# lng_group_invite_about_permanent_channel
source: Anyone who has Telegram installed will be able to join your channel by following this link.
id: Siapa pun yang memasang Telegram dapat bergabung dalam channel Anda dengan mengikuti tautan ini.

# lng_group_invite_about_permanent_group
source: Anyone who has Telegram installed will be able to join your group by following this link.
id: Siapa pun yang memasang Telegram dapat bergabung dengan grup Anda dengan mengikuti tautan ini.

# lng_group_invite_add
source: Create a New Link
id: Buat Tautan Baru

# lng_group_invite_add_about
source: You can generate invite links that expire after they are used.
id: Anda dapat membuat tautan undangan yang akan kedaluwarsa setelah digunakan.

# lng_group_invite_bad_link
source: This invite link is invalid or has expired.
id: Tautan undangan sudah tidak berlaku atau kadaluarsa

# lng_group_invite_can_join_other
source: {count} can join
id: {count} dapat masuk

# lng_group_invite_can_join_via_link_other
source: {count} people can join via this link.
id: {count} orang dapat masuk via tautan ini.

# lng_group_invite_context_copy
source: Copy
id: Salin

# lng_group_invite_context_delete
source: Delete
id: Hapus

# lng_group_invite_context_delete_all
source: Delete all
id: Hapus semua

# lng_group_invite_context_qr
source: Get QR Code
id: Buat Kode QR

# lng_group_invite_context_revoke
source: Revoke
id: Cabut

# lng_group_invite_context_share
source: Share
id: Bagikan

# lng_group_invite_copied
source: Invite link copied to clipboard.
id: Tautan undangan telah disalin ke clipboard

# lng_group_invite_copy
source: Copy Link
id: Salin Tautan

# lng_group_invite_create
source: Create an invite link
id: Buat tautan undangan

# lng_group_invite_create_new
source: Revoke invite link
id: Cabut tautan undangan

# lng_group_invite_created_by
source: Link created by
id: Tautan dibuat oleh

# lng_group_invite_custom_limit
source: Enter custom limit
id: Masukkan limit khusus

# lng_group_invite_days_left_other
source: {count} days left
id: {count} hari tersisa

# lng_group_invite_delete
source: Delete Link
id: Hapus Tautan

# lng_group_invite_delete_all_sure
source: Are you sure you want to delete all revoked links? This action cannot be undone.
id: Yakin ingin hapus semua tautan yang dicabut? Tindakan ini tidak dapat ditarik kembali.

# lng_group_invite_delete_sure
source: Are you sure you want to delete this revoked link?
id: Anda yakin ingin menghapus tautan undangan tercabut ini?

# lng_group_invite_edit_title
source: Edit Link
id: Edit Tautan

# lng_group_invite_expire_about
source: You can make the link expire after a certain time.
id: Anda dapat membuat tautan kedaluwarsa setelah jangka waktu tertentu.

# lng_group_invite_expire_after
source: Expire after
id: Kedaluwarsa setelah

# lng_group_invite_expire_custom
source: Custom
id: Kustom

# lng_group_invite_expire_never
source: No limit
id: Tanpa limit

# lng_group_invite_expire_title
source: Limit by time period
id: Limit berdasarkan waktu

# lng_group_invite_expired_about
source: The time limit for this link has expired.
id: Masa hidup tautan ini sudah habis.

# lng_group_invite_expired_already
source: This link has expired.
id: Tautan ini sudah kedaluwarsa.

# lng_group_invite_expires_at
source: This link expires {when}.
id: Tautan ini kedaluwarsa pada tanggal {when}.

# lng_group_invite_join
source: Join
id: GABUNG

# lng_group_invite_joined_other
source: {count} joined
id: {count} bergabung

# lng_group_invite_label_about
source: Only admins will see this name.
id: Hanya admin yang akan melihat nama ini.

# lng_group_invite_label_header
source: Link Name (optional)
id: Nama Tautan (opsional)

# lng_group_invite_link_expired
source: Expired
id: Kedaluwarsa

# lng_group_invite_link_revoked
source: Revoked
id: Dicabut

# lng_group_invite_links_count_other
source: {count} links
id: {count} tautan

# lng_group_invite_manage
source: Manage Invite Links
id: Atur Tautan Undangan

# lng_group_invite_manage_about
source: You can create additional invite links that have limited time or number of users.
id: Anda dapat membuat tautan undangan tambahan dengan limit waktu atau pengguna.

# lng_group_invite_members_other
source: {count} members, among them:
id: {count} anggota, diantaranya :

# lng_group_invite_new_title
source: New Link
id: Tautan Baru

# lng_group_invite_no_joined
source: No one joined yet
id: Belum ada yang masuk

# lng_group_invite_no_room
source: Unable to join this group because it has too many members.
id: Tidak dapat masuk grup ini karena terlalu banyak anggota.

# lng_group_invite_other_count_other
source: {count} invite links
id: {count} tautan undangan

# lng_group_invite_other_list
source: Links created by this admin
id: Tautan yang dibuat admin ini

# lng_group_invite_other_title
source: Links created by other admins
id: Tautan undangan yang dibuat admin lain

# lng_group_invite_permanent
source: Permanent link
id: Tautan permanen

# lng_group_invite_permanent_other
source: Permanent link of this admin
id: Tautan permanen admin ini

# lng_group_invite_qr_about
source: Everyone on Telegram can scan this code to join your group.
id: Pengguna Telegram dapat memindai kode ini untuk masuk grup Anda.

# lng_group_invite_qr_copied
source: QR Code copied to clipboard.
id: Kode QR disalin ke papan klip.

# lng_group_invite_qr_title
source: Invite by QR Code
id: Undang dengan Kode QR

# lng_group_invite_reactivate
source: Reactivate Link
id: Aktifkan Tautan Kembali

# lng_group_invite_remaining_other
source: {count} remaining
id: {count} tersisa

# lng_group_invite_request_approve
source: Request admin approval
id: Butuh Persetujuan Admin

# lng_group_invite_requested_full_other
source: {count} join requests
id: {count} permintaan masuk

# lng_group_invite_requested_other
source: {count} requests
id: {count} permintaan

# lng_group_invite_revoke
source: Revoke Link
id: Cabut Tautan

# lng_group_invite_revoke_about
source: Are you sure you want to revoke this invite link?
id: Anda yakin ingin mencabut tautan undangan ini?

# lng_group_invite_revoked_title
source: Revoked links
id: Tautan dicabut

# lng_group_invite_share
source: Share Link
id: Bagikan Tautan

# lng_group_invite_title
source: Invite links
id: Bagikan Tautan

# lng_group_invite_usage_about
source: You can make the link work only for a certain number of users.
id: Anda dapat membuat tautan yang dapat dipakai hanya untuk sejumlah pengguna tertentu.

# lng_group_invite_usage_any
source: No limit
id: Tanpa limit

# lng_group_invite_usage_custom
source: Custom
id: Kustom

# lng_group_invite_usage_title
source: Limit by number of users
id: Limit berdasarkan jumlah pengguna

# lng_group_invite_used_about
source: This link reached its usage limit.
id: Tautan ini sudah mencapai limit penggunaan.

# lng_group_not_accessible
source: Sorry, this group is not accessible.
id: Maaf, grup ini tidak dapat diakses

# lng_group_removed_list_about
source: Users removed from the group by admins can't rejoin via invite links.
id: Anggota yang dikeluarkan dari grup oleh admin tidak dapat bergabung kembali via tautan undangan.

# lng_group_request_about
source: This group accepts new members only after they are approved by its admins.
id: Grup ini menerima anggota baru hanya setelah disetujui admin.

# lng_group_request_about_channel
source: This channel accepts new subscribers only after they are approved by its admins.
id: Channel ini menerima pelanggan baru hanya setelah disetujui admin.

# lng_group_request_sent
source: You will be added to the group once an admin approves your request.
id: Anda akan ditambahkan ke grup setelah admin menyetujui permintaan Anda.

# lng_group_request_sent_channel
source: You will be added to the channel once its admins approve your request.
id: Anda akan ditambahkan ke channel setelah admin menyetujui permintaan Anda.

# lng_group_request_to_join
source: Request to Join
id: Minta Izin Masuk

# lng_group_requests_add
source: Add to Group
id: Tambah ke Grup

# lng_group_requests_add_channel
source: Add to Channel
id: Tambah ke Channel

# lng_group_requests_dismiss
source: Dismiss
id: Tolak

# lng_group_requests_none
source: There are no pending join requests.
id: Tidak ada permintaan masuk menanti.

# lng_group_requests_none_channel
source: There are no pending join requests.
id: Tidak ada permintaan masuk menanti.

# lng_group_requests_pending_other
source: {count} join requests
id: {count} permintaan masuk

# lng_group_requests_pending_user
source: {user} requested to join
id: {user} meminta untuk masuk

# lng_group_requests_status_date_time
source: requested to join {date} at {time}
id: meminta pada tanggal {date} pukul {time}

# lng_group_requests_status_today
source: requested to join today at {time}
id: meminta hari ini pukul {time}

# lng_group_requests_status_yesterday
source: requested to join yesterday at {time}
id: meminta kemarin pukul {time}

# lng_group_requests_was_added
source: {user} has been added to the group.
id: {user} telah ditambahkan ke grup.

# lng_group_requests_was_added_channel
source: {user} has been added to the channel.
id: {user} telah ditambahkan ke channel.

# lng_group_status
source: group
id: grup

# lng_group_stickers
source: Group stickers
id: Stiker Grup

# lng_group_stickers_add
source: Choose sticker set
id: Pilih set stiker

# lng_group_stickers_description
source: You can choose a sticker set which will be available for every member while in the group chat.
id: Anda bisa memilih set stiker yang akan tersedia untuk semua anggota dalam grup percakapan.

# lng_hours_other
source: {count} hours
id: {count} jam

# lng_hours_tiny_other
source: {count}h
id: {count}j

# lng_imported
source: imported
id: diimpor

# lng_in_dlg_audio
source: Voice message
id: Pesan suara

# lng_in_dlg_audio_file
source: Audio file
id: Berkas audio

# lng_in_dlg_contact
source: Contact
id: Kontak

# lng_in_dlg_file
source: File
id: Berkas

# lng_in_dlg_file_count_other
source: {count} files
id: {count} berkas

# lng_in_dlg_photo
source: Photo
id: Foto

# lng_in_dlg_photo_count_other
source: {count} photos
id: {count} foto

# lng_in_dlg_poll
source: Poll
id: Pol

# lng_in_dlg_sticker
source: Sticker
id: Stiker

# lng_in_dlg_sticker_emoji
source: {emoji} Sticker
id: {emoji} Stiker

# lng_in_dlg_video_count_other
source: {count} videos
id: {count} video

# lng_in_dlg_video_message
source: Video message
id: Pesan video

# lng_in_reply_to
source: In reply to
id: Balasan kepada

# lng_info_about_label
source: Description
id: Deskripsi

# lng_info_add_as_contact
source: Add to contacts
id: Tambah ke kontak

# lng_info_bot_title
source: Bot Info
id: Info bot

# lng_info_channel_title
source: Channel Info
id: Informasi Channel

# lng_info_delete_contact
source: Delete contact
id: Hapus kontak

# lng_info_edit_contact
source: Edit contact
id: Edit kontak

# lng_info_group_title
source: Group Info
id: Info Grup

# lng_info_link_label
source: Link
id: Tautan

# lng_info_location_label
source: Location
id: Lokasi

# lng_info_mobile_context_menu_fragment_about
source: This number is not tied to a SIM card and was acquired on {link}.
id: Nomor ini tidak terikat kartu SIM dan diperoleh dari {link}.

# lng_info_mobile_hidden
source: Hidden
id: Tersembunyi

# lng_info_mobile_label
source: Mobile
id: Ponsel

# lng_info_share_contact
source: Share this contact
id: Bagikan kontak ini

# lng_info_topic_title
source: Topic Info
id: Info Topik

# lng_info_user_title
source: User Info
id: Info pengguna

# lng_info_usernames_label
source: also
id: juga

# lng_inline_bot_no_results
source: No results.
id: Tidak ada hasil.

# lng_inline_switch_cant
source: Sorry, no way to write here :(
id: Maaf tidak bisa menulis di sini :(

# lng_inline_switch_choose
source: Choose conversation...
id: Pilih percakapan ...

# lng_intro_about
source: Welcome to the official Telegram Desktop app. It's fast and secure.
id: Selamat datang di aplikasi resmi Telegram Desktop. Cepat dan aman.

# lng_intro_finish
source: Sign Up
id: Daftar

# lng_intro_fragment_about
source: Get the code for {phone_number} in the Anonymous Numbers section on Fragment.
id: Dapatkan kode untuk {phone_number} dalam bagian Nomor Anonim di Fragment.

# lng_intro_fragment_button
source: Open Fragment
id: Buka Fragment

# lng_intro_fragment_title
source: Enter code
id: Masukkan kode

# lng_intro_next
source: Next
id: Lanjut

# lng_intro_qr_skip
source: Or log in using your phone number
id: Atau masuk menggunakan nomor telepon

# lng_intro_qr_step1
source: Open Telegram on your phone
id: Buka Telegram pada ponsel Anda

# lng_intro_qr_step2
source: Go to Settings > Devices > Link Desktop Device
id: Buka Pengaturan > Perangkat > Hubungkan Perangkat Desktop

# lng_intro_qr_step3
source: Scan this image to Log In
id: Pindai gambar ini untuk Masuk

# lng_intro_qr_title
source: Scan From Mobile Telegram
id: Pindai dari Telegram di Ponsel

# lng_intro_submit
source: Submit
id: Kirim

# lng_join_channel_error
source: Sorry, you have joined too many channels and supergroups. Please leave some before joining this one.
id: Maaf, Anda sudah bergabung di terlalu banyak grup atau channel. Silakan tinggalkan beberapa sebelum bergabung dengan yang baru.

# lng_language_already
source: You're already using this language pack. You can change your language back at any time in Settings.
id: Anda sedang menggunakan paket bahasa ini. Anda dapat mengubah bahasa Anda kembali kapan pun di Pengaturan.

# lng_language_name
source: English
id: Bahasa Indonesia

# lng_language_not_found
source: Sorry, this language pack doesn't exist.
id: Maaf, paket bahasa ini tidak ada.

# lng_language_not_ready_about
source: Unfortunately, this custom language pack ({lang_name}) doesn't contain data for Telegram Desktop. You can contribute to this language pack using the {link}.
id: Sayangnya, paket bahasa ({lang_name}) tidak memuat data untuk Telegram Desktop. Anda dapat berkontribusi ke menggunakan {link}.

# lng_language_not_ready_link
source: translation platform
id: platform terjemahan

# lng_language_not_ready_title
source: Insufficient data
id: Data tidak mencukupi

# lng_language_switch_about_official
source: You are about to apply a language pack ({lang_name}) that is {percent}% complete. This will translate the entire interface. You can suggest corrections in the {link}. You can change your language back at any time in Settings.
id: Anda ingin menerapkan paket bahasa {lang_name} yang {percent}% selesai. Hal ini akan menerjemahkan seluruh tampilan. Anda dapat menyarankan koreksi di {link}. Anda dapat mengganti bahasa Anda kembali kapan saja di Pengaturan.

# lng_language_switch_about_unofficial
source: You are about to apply a custom language pack with the name "{lang_name}" that is {percent}% complete. This will translate the entire interface. You can suggest corrections on the {link}. You can change your language back at any time in Settings.
id: Anda ingin menerapkan paket bahasa kustom dengan nama "{lang_name}" yang {percent}% selesai. Hal ini akan menerjemahkan seluruh tampilan. Anda dapat menyarankan koreksi di {link}. Anda dapat mengganti bahasa Anda kembali kapan saja di Pengaturan.

# lng_language_switch_apply
source: Change
id: Ganti

# lng_language_switch_link
source: translation platform
id: platform terjemahan

# lng_language_switch_title
source: Change language?
id: Ganti bahasa?

# lng_languages
source: Language
id: Bahasa

# lng_languages_count_other
source: {count} languages
id: {count} bahasa

# lng_languages_none
source: No languages found.
id: Tidak ada bahasa.

# lng_launch_exe_dont_ask
source: Don't ask me again
id: Jangan tanyakan lagi

# lng_launch_exe_sure
source: Run
id: Jalankan

# lng_launch_exe_warning
source: This file has the extension {extension} It may harm your computer. Are you sure you want to run it?
id: Berkas ini memiliki ekstensi {extension} Hal tersebut dapat membahayakan komputer Anda. Anda yakin ingin menjalankannya?

# lng_launch_svg_warning
source: Opening this file can potentially expose your IP address to its creator. Continue?
id: Membuka berkas ini berpotensi mengekspos alamat IP Anda ke pembuatnya. Lanjutkan?

# lng_limits_increase
source: Increase Limit
id: Tingkatkan Limit

# lng_links_limit_title
source: Too Many Public Links
id: Terlalu Banyak Tautan Publik

# lng_links_limit1_other
source: You have reserved **{count}** public links.
id: Anda telah memiliki **{count}** tautan publik.

# lng_links_limit2_final
source: Try revoking the link from an older group or channel
id: Silakan cabut tautan dari grup atau channel yang lebih lama

# lng_links_limit2_other
source: Try revoking the link from an older group or channel, or subscribe to **Telegram Premium** to double the limit to **{count}** public links.
id: Silakan cabut tautan dari grup atau channel yang lebih lama, atau tingkatkan ke **Telegram Premium** untuk limit dua kali lipat menjadi **{count}**.

# lng_links_revoke_title
source: Your public communities
id: Komunitas publik Anda

# lng_linux_menu_help
source: Help
id: Bantuan

# lng_linux_menu_redo
source: Redo
id: Ulang

# lng_linux_menu_tools
source: Tools
id: Fungsi

# lng_linux_menu_undo
source: Undo
id: Batal

# lng_linux_no_audio_prefs
source: You don't have any audio configuration applications installed.
id: Anda tidak memiliki aplikasi konfigurasi audio yang diinstal.

# lng_local_storage_animation_other
source: {count} GIF animations
id: {count} animasi GIF

# lng_local_storage_clear
source: Clear all
id: Kosongkan

# lng_local_storage_clear_some
source: Clear
id: Bersihkan

# lng_local_storage_cleared
source: Cleared!
id: Kosong!

# lng_local_storage_clearing
source: Clearing...
id: Membersihkan...

# lng_local_storage_empty
source: No cached files
id: Tidak ada berkas dalam cache

# lng_local_storage_image_other
source: {count} images
id: {count} gambar

# lng_local_storage_limit_months_other
source: {count} months
id: {count} bulan

# lng_local_storage_limit_never
source: Never
id: Tidak pernah

# lng_local_storage_limit_weeks_other
source: {count} weeks
id: {count} minggu

# lng_local_storage_media
source: Media cache
id: Cache media

# lng_local_storage_media_limit
source: Media cache limit: {size}
id: Limit cache media: {size}

# lng_local_storage_round_other
source: {count} video messages
id: {count} pesan video

# lng_local_storage_size_limit
source: Total size limit: {size}
id: Limit total ukuran: {size}

# lng_local_storage_sticker_other
source: {count} stickers
id: {count} stiker

# lng_local_storage_summary
source: Summary
id: Ringkasan

# lng_local_storage_time_limit
source: Clear files older than: {limit}
id: Hapus file yang lebih lama dari: {limit}

# lng_local_storage_title
source: Local storage
id: Penyimpanan lokal

# lng_local_storage_voice_other
source: {count} voice messages
id: {count} pesan suara

# lng_mac_all_apps
source: All Applications
id: Semua Aplikasi

# lng_mac_always_open_with
source: Always Open With
id: Selalu buka dengan

# lng_mac_choose_app
source: Choose Application
id: Pilih aplikasi

# lng_mac_choose_program_menu
source: Other...
id: Lainnya...

# lng_mac_choose_text
source: Choose an application to open the document "{file}".
id: Pilih aplikasi untuk membuka dokumen "{file}".

# lng_mac_enable_filter
source: Show:
id: Aktifkan:

# lng_mac_hold_to_quit
source: Hold {text} to Quit
id: Tahan {text} untuk Keluar

# lng_mac_menu_about_telegram
source: About {telegram}
id: Tentang {telegram}

# lng_mac_menu_add_contact
source: Add Contact
id: Tambahkan Kontak

# lng_mac_menu_contacts
source: Contacts
id: Kontak

# lng_mac_menu_copy
source: Copy
id: Salin

# lng_mac_menu_cut
source: Cut
id: Potong

# lng_mac_menu_delete
source: Delete
id: Hapus

# lng_mac_menu_edit
source: Edit
id: Ubah

# lng_mac_menu_emoji_and_symbols
source: Emoji & Symbols
id: Emoji & Simbol

# lng_mac_menu_file
source: File
id: Berkas

# lng_mac_menu_hide_others
source: Hide Others
id: Sembunyikan Lainnya

# lng_mac_menu_hide_telegram
source: Hide {telegram}
id: Sembunyikan {telegram}

# lng_mac_menu_logout
source: Log Out
id: Keluar

# lng_mac_menu_new_channel
source: New Channel
id: Channel Baru

# lng_mac_menu_new_group
source: New Group
id: Grup Baru

# lng_mac_menu_paste
source: Paste
id: Tempel

# lng_mac_menu_player_next
source: Next
id: Setelahnya

# lng_mac_menu_player_previous
source: Previous
id: Sebelumnya

# lng_mac_menu_player_resume
source: Resume
id: Lanjutkan

# lng_mac_menu_player_stop
source: Stop
id: Hentikan
